/* Adobe Plugin Plist Files for TxtColumns */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Split Into GridEN";
CFBundleDisplayName = "Split Into GridEN";
CFBundleGetInfoHTML = "Split Into GridEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Split Into GridEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Split Into GridEN version 21.1.0";
